answers = {
    '/start': 'Привет, хочешь подучить язык?\nНет проблем,'
              'нажми - \'Учить\',\n'
              'нажми - \'Добавить слово ➕\' для дополнения словаря\n'
              'нажми - \'Удалить слово🔙\' для удаления добавленного слова',
    'Учить': 'Отлично, начинаем',
    'Добавление': 'Вы вышли в режим добавления слова\n'
                  'Введите сообщение в формате:\n'
                  'word - перевод\nможно ввести несколько пар используя запятую\n'
                  'Если передумал - нажми - \'отмена\'',
    'Удаление': 'Введите слово, которое хотите удалить',
}
